Repository: opendream/mixkey
Catalog: locale/*/LC_MESSAGES/django.po
Languages: th

source: Water Level (cm.)
th: ระดับน้ำ (ซม.)

source: Temperature (&#8451;)
th: อุณหภูมิ (&#8451;)

source: Humidity (%)
th: ความชื้น (%)

source: Raingauge (mm.)
th: น้ำฝน (มม.)

source: Battery (V)
th: แบตเตอรี่ (โวต์)

source: Date
th: วัน เวลา

source: Lost Signal
th: สัญญาณขาดหาย

source: Red Level
th: ระดับ สีแดง

source: Yellow Level
th: ระดับ สีเหลือง

source: English
th: อังกฤษ

source: Thai
th: ไทย

source: TELEMETRY STATION
th: สถานีตรวจวัด

source: Home
th: หน้าแรก

source: About
th: เกี่ยวกับเรา

source: Contact
th: ติดต่อเรา

source: All projects
th: ทุกโครงการ

source: Select Project
th: เลือกโครงการ

source: Sensor
th: เครื่องตรวจวัด

source: Latest Update
th: สถานะล่าสุด

source: All Projects
th: ทุกโครงการ

source: Location
th: สถานที่

source: Active to this project
th: เลือกเป็นโครงการที่ติดตาม

source: Water Level MSL
th: ระดับน้ำ

source: cm.
th: ซม.

source: Date Time
th: วัน เวลา

source: Graph
th: กราฟ

source: Select report
th: เลือกรายงาน

source: Real-time Data
th: ข้อมูล ณ เวลาจริง

source: Project
th: โครงการ

source: Water Level MSL (cm.)
th: ระดับน้ำ (ซม.)

source: Code
th: รหัส

source: utrasonic
th: ระดับน้ำ

source: temperature
th: อุณหภูมิ

source: humidity
th: ความชื้น

source: raingauge
th: น้ำฝน

source: battery
th: แบตเตอรี่

source: Every years
th: รายปี

source: Every months
th: รายเดือน

source: Every weeks
th: รายสัปดาห์

source: Every days
th: รายวัน

source: Every hours
th: รายชั่วโมง

source: Every thirty minutes
th: ราย 30 นาที

source: Every ten minutes
th: ราย 10 นาที

source: Every one minutes
th: ราย 1 นาที

source: Description
th: รายละเอียด

source: date
th: วัน เวลา

source: Date filter
th: กรองข้อมูลตามช่วงวัน

source: From
th: จาก

source: To
th: ถึง

source: Submit
th: ตกลง
